alefragnani.project-manager
eamodio.gitlens
Equinusocio.vsc-material-theme
JakeBecker.elixir-ls
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-vsliveshare.vsliveshare
saratravi.elixir-formatter
skyapps.fish-vscode
yzhang.markdown-all-in-one
znck.grammarly
